import React from 'react'
import H1 from '../../ui/h1'
import './style.scss'
function Section2() {
  return (
    <div className='AboutPhoto container'>
      <div>
        <H1 h1={'О фотостудии'} />
        <p>Представляем вам фотостудию для маркетплейсов — вашего надёжного партнёра в создании высококачественных фотографий и видеообзоров для продуктов и услуг. Наша фотостудия специализируется на создании профессиональных изображений и видео, которые помогут повысить привлекательность вашего бизнеса и увеличить продажи на маркетплейсах.</p>
        <p>Мы оснащены современным оборудованием и имеем опытных фотографов, которые владеют искусством создания качественных фотографий. Мы понимаем важность правильного освещения, композиции и обработки изображений, чтобы ваш продукт выглядел привлекательно и профессионально.</p>
      </div>
      <div>
        <img src="https://optim.tildacdn.one/tild3163-6137-4130-b262-306233316433/-/resize/840x/-/format/webp/Rectangle_89.jpg" alt="" />
      </div>
      <div>
        <img src="https://optim.tildacdn.one/tild6635-6438-4238-a537-306264303639/-/resize/600x/-/format/webp/Rectangle_91.jpg" alt="" />
      </div>
      <div>
        <p>Кроме того, мы предлагаем услуги по ретушированию и обработке фотографий, а так же созданию инфографики для карточки товара, чтобы ваш продукт выглядел ещё лучше. Мы можем улучшить цветовую гамму, удалить дефекты и создать крутые эффекты, чтобы ваша карточка товара выделялась на фоне конкурентов. </p>
        <p>Мы понимаем важность соблюдения сроков и предлагаем быстрые и эффективные услуги. Наша команда готова сотрудничать с вами, чтобы достичь ваших целей и повысить рейтинг продаж. </p>
        <p>Не упускайте возможность улучшить свои продажи и привлечь больше клиентов на маркетплейсах. Доверьтесь нашей фотостудии и получите высококачественные фотографии и видеообзоры, которые помогут вам добиться успеха.</p>
      </div>
    </div>
  )
}

export default Section2
